Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/samemusihka_skuvlejupmi_ja_bandileaira_skabmamanu_alggus.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaismusiikkikeskushanke järjestää musiikkikoulutusta:
sme: Sámemusihkkaguovddášprošeakta lágida musihkaskuvlejumi:

source: - Koulutuspäivä opettajille sekä päivähoidon ohjaajille Inarissa Siida-museon auditoriossa tiistaina 6.11. klo 9-16.
sme: - Skuvlenbeaivi oahpaheaddjiide ja beaiveruovttobargiide Anáris Siida-musea auditorios máŋŋebargga 6.11. dmu 9-16.

source: M arko Jouste (Yhteispohjoismainen Joikuarkisto-projekti), Ulla Pirttijärvi-Länsman, Annukka Hirvasvuopio-Laiti, Jussi Isokoski.
sme: M arko Jouste (Davviriikalaš Luohte arkiivaprošeakta), Ulla Pirttijärvi-Länsman, Annukka Hirvasvuopio-Laiti, Jussi Isokoski.

source: Ilmoittautumiset Annukalle 2.11. mennessä (yhteystiedot alla).
sme: Almmuheamit Annukkai 2.11. rádjái (oktavuođadieđut vulobealde).

source: - Bändileiri 15-vuotiaista ylöspäin 2.-4.11.
sme: - Bändileaira badjel 15-jahkasazzaide 2-.4.11.

source: Sevettijärvellä Sevetin koululla.
sme: Čevetjávrri skuvllas.

source: Alkaa perjantaina
sme: Álgá bearjadaga dmu 18

source: klo 18, loppuu sunnuntaina klo 17.
sme: ja bistá sotnabeaivve dmu 17 rádjái.

source: Kuljetukset järjestetään, opetus, aamu- ja iltapalat, yöpyminen maksuttomia.
sme: Sáhttu ordnejuvvo, oahpahus, iđit- ja eahketbihtát, idjadeapmi lea nuvttá.

source: Lämpimät ruuat oppilas kustantaa itse.
sme: Liekka biepmuid oahppi máksá ieš.

source: Ohjelmassa niin perinteistä kuin uutta saamelaismusiikkia, mahdollisuus sekä yksityisopetukseen että bändisoittoon.
sme: Prográmmas sihke ođđa ja árbevirolaš sámemusihka, vejolašvuohta fidnet sihke privahtaoahpahusa ahte čuojahit joavkku mielde.

source: Ilmoittautumiset Jussille 30.11. mennessä jussi.isokoski@samediggi.fi tai 0408465844.
sme: Almmuheamit Jussii 30.11. rádjái jussi.isokoski@samediggi.fi dahje 0408465844.

source: Koulutuspäivän ja bändileirin tarkat ohjelmat lähetetään myöhemmin.
sme: Skuvlenbeaivvi ja bändileairra dárkilut programma sáddejuvvo maŋŋá.

source: Lisätietoja projektin työntekijöiltä Annukalta ja Jussilta.
sme: Lassedieđuid Annukkas ja Jussis.
